{
  "tgt_word2id": {
    "": 11,
    "farm": 32,
    "Soon": 33,
    "have": 8,
    "come": 42,
    "other": 127,
    "you": 12,
    "honor": 35,
    "I'm": 131,
    "thank": 36,
    "driving": 37,
    "comments": 122,
    "I": 4,
    "mirror": 41,
    "great": 34,
    "been": 17,
    "</s>": 2,
    "Thank": 44,
    "hit": 45,
    "you,": 46,
    "home": 39,
    "truly": 48,
    "this": 13,
    "take": 99,
    "Now": 116,
    "were": 91,
    "boots": 78,
    "there.": 51,
    "flew": 52,
    "want": 82,
    "conference,": 54,
    "extremely": 55,
    "ourselves.": 94,
    "and": 14,
    "--": 10,
    "<s>": 1,
    "illustrate": 58,
    "opportunity": 69,
    "had": 60,
    "airplane!": 103,
    "Tipper": 61,
    "know": 62,
    "left": 63,
    "need": 64,
    "50": 65,
    "but": 66,
    "it's": 67,
    "off": 68,
    "about": 79,
    "shoes": 70,
    "grateful.": 71,
    "it": 19,
    "sincerely,": 72,
    "Two": 40,
    "all": 30,
    "blown": 74,
    "like": 20,
    "twice;": 85,
    "<unk>": 3,
    "back": 43,
    "night.": 73,
    "that.": 77,
    "one": 50,
    "for": 16,
    "Nashville": 80,
    "Driving": 81,
    "sob)": 21,
    "bit": 49,
    "eight": 83,
    "story": 22,
    "my": 23,
    "so": 84,
    "position.": 53,
    "true.": 86,
    "that's": 87,
    "(Mock": 24,
    "It's": 88,
    "our": 108,
    "what": 25,
    "away": 90,
    "little": 29,
    "say": 26,
    "just": 93,
    "much,": 95,
    "House": 96,
    "was": 59,
    "quick": 109,
    "motorcade": 98,
    "we": 18,
    "And": 27,
    "many": 100,
    "because": 101,
    "by": 102,
    "east": 89,
    "Nashville.": 104,
    "that": 120,
    "miles": 105,
    "of": 9,
    "thing": 107,
    "after": 75,
    "on": 28,
    "sounds": 97,
    "get": 76,
    "to": 5,
    "every": 110,
    "There": 111,
    "an": 112,
    "or": 113,
    "I'll": 114,
    "Put": 117,
    "tell": 115,
    "is": 92,
    "partly": 57,
    "yourselves": 47,
    "no": 118,
    "looked": 119,
    "White": 56,
    "sudden": 121,
    "in": 15,
    "Force": 123,
    "<pad>": 0,
    "me.": 31,
    "rear-view": 124,
    "from": 125,
    "Air": 126,
    "a": 6,
    "years.": 106,
    "stage": 38,
    "nice": 128,
    "true": 129,
    "Chris.": 130,
    "the": 7
  },
  "src_word2id": {
    "": 10,
    "avin!": 26,
    "escenario": 27,
    "yo": 28,
    "en": 7,
    "honor": 30,
    "deseo": 31,
    "que": 5,
    "posicin!": 32,
    "viajando": 33,
    "avin": 34,
    "vicepresidencial": 36,
    "conferencia,": 37,
    "despus": 81,
    "quedado": 38,
    "agradecido.": 39,
    "</s>": 2,
    "m.": 40,
    "(Sollozos": 17,
    "He": 41,
    "porque": 42,
    "50": 60,
    "para": 8,
    "pequea": 44,
    "Ahora": 118,
    "S": 46,
    "esta": 47,
    "la": 11,
    "granja": 48,
    "tener": 84,
    "verdad": 49,
    "desde": 50,
    "necesito!": 51,
    "historia": 18,
    "cada": 52,
    "mis": 53,
    "sinceramente,": 29,
    "extremadamente": 54,
    "como": 55,
    "Estoy": 56,
    "golpe.": 57,
    "Tipper": 58,
    "mi": 59,
    "me": 43,
    "oportunidad": 62,
    "cualquier": 61,
    "cosa": 64,
    "por": 12,
    "ustedes": 65,
    "ustedes,": 66,
    "gran": 67,
    "mismos.": 68,
    "<pad>": 0,
    "conmovido": 70,
    "simplemente": 71,
    "gracias": 129,
    "pero": 72,
    "sido": 73,
    "vehculos": 74,
    "conduciendo": 75,
    "el": 19,
    "acerca": 76,
    "quitarme": 77,
    "caravana": 78,
    "noche.": 79,
    "Pnganse": 80,
    "Nashville": 16,
    "verdad.": 83,
    "un": 20,
    "de": 6,
    "atrs.": 85,
    "comentarios": 86,
    "No": 87,
    "tenemos": 88,
    "dir": 89,
    "nuestra": 69,
    "una": 15,
    "Vol": 91,
    "zapatos": 92,
    "nosotros": 93,
    "vez.": 94,
    "aos.": 95,
    "mir": 96,
    "decir": 97,
    "tengo": 119,
    "Es": 98,
    "es": 21,
    "rpida": 99,
    "amables": 100,
    "botas": 101,
    "fingidos)": 22,
    "tena": 102,
    "Casa": 103,
    "segunda": 90,
    "millas": 104,
    "al": 105,
    "casa": 106,
    "<unk>": 3,
    "verdadera": 107,
    "--": 4,
    "repente": 35,
    "retrovisor": 109,
    "<s>": 1,
    "Poco": 110,
    "suena": 111,
    "esto": 112,
    "todos": 113,
    "Blanca": 114,
    "Y": 23,
    "lo": 14,
    "ha": 108,
    "Muchas": 115,
    "ocho": 116,
    "venir": 117,
    "digo": 45,
    "este": 24,
    "parte": 25,
    "all": 82,
    "agradecer": 120,
    "otra": 121,
    "eso": 122,
    "o": 63,
    "haba": 124,
    "sus": 123,
    "a": 9,
    "subirme": 131,
    "ilustrar": 126,
    "Les": 127,
    "estbamos": 128,
    "y": 13,
    "dejamos": 130,
    "Chris.": 125
  }
}