{
  "src_word2id": {
    "": 121,
    "Vancouver": 19574,
    "otorgado": 24148,
    "espiar": 25316,
    "dicta": 22101,
    "tripulados": 19596,
    "37.": 44065,
    "videojuegos": 5401,
    "bonobos": 22989,
    "informe": 3557,
    "Aprendizaje": 22102,
    "\"Esperen": 44075,
    "invertir,": 34240,
    "evidentes.": 44066,
    "urbanstica.": 44067,
    "cerr": 11129,
    "preferido": 25317,
    "Siguiente": 29301,
    "noches.": 11815,
    "2005,": 8284,
    "present": 3361,
    "sospecho": 11570,
    "consideraran": 29930,
    "\"Ese": 17165,
    "Irn?": 44068,
    "sobreviviendo": 36735,
    "microscpio": 44069,
    "Ice": 40357,
    "expresas": 44070,
    "cuchillos,": 44093,
    "decirte.": 32880,
    "impuestas": 26719,
    "Berlin": 44071,
    "climtico": 2189,
    "garanta": 17711,
    "estancada": 31718,
    "novela": 5753,
    "playa.": 9820,
    "sbados.": 44072,
    "extremo,": 12300,
    "aade": 12405,
    "p.m.,": 36727,
    "entusiasma": 14171,
    "negro,": 4445,
    "Brasil,": 4277,
    "campana": 21166,
    "venderlos": 36728,
    "virar": 49057,
    "plantando": 22990,
    "pega": 14849,
    "quejndose": 26720,
    "decretos": 44073,
    "gravedad": 3925,
    "veamos,": 16682,
    "estuviramos": 9666,
    "malvados": 40359,
    "clics": 17166,
    "faltando": 44186,
    "ejercitar": 24149,
    "Jami": 44110,
    "sepa": 5104,
    "nichos": 20382,
    "unos.": 44076,
    "40": 652,
    "panes,": 44077,
    "podr": 2477,
    "Genial.": 13924,
    "cnyuge": 31719,
    "diciembre.": 24150,
    "globales,": 14915,
    "suey,": 25323,
    "surtidor.": 40360,
    "hicieron?": 15324,
    "servirn": 36730,
    "arrasando": 29357,
    "sirvieron": 25085,
    "radio.": 9054,
    "XXI": 7299,
    "Revolucin": 4126,
    "computador,": 12591,
    "aguja,": 25318,
    "s,": 556,
    "hornear": 44079,
    "protegidas.": 44080,
    "traduccin,": 39649,
    "utilizando": 2299,
    "Sorprendente.": 34084,
    "volumtrica": 44081,
    "abandonado,": 36773,
    "atrapan": 34244,
    "ecologista,": 40361,
    "ofensa": 44082,
    "fuimos.": 29931,
    "\"Rapsodia": 44128,
    "prctico?": 36731,
    "Joey!": 44083,
    "lejanas.": 36732,
    "salirte": 28096,
    "atraiga": 36733,
    "sesiones,": 44129,
    "hermandad": 31741,
    "cuadrado": 3687,
    "Hulk.": 31721,
    "Vagina": 40363,
    "causaron": 31722,
    "participar.": 9536,
    "miras": 3026,
    "hijos": 762,
    "ilustracin,": 34245,
    "acceso,": 15328,
    "salvarse": 29932,
    "comparable,": 34246,
    "Jane": 9667,
    "Mayo": 19597,
    "fundados": 47481,
    "gay.": 8536,
    "-hace": 44084,
    "\"se": 22104,
    "marea": 9989,
    "empoderamiento": 29933,
    "300%": 36734,
    "fin...": 29934,
    "llego,": 44086,
    "inocente,": 20888,
    "pandemias,": 26721,
    "listas.": 17713,
    "Technology": 44088,
    "adhesiva": 15325,
    "\"hgalo": 44089,
    "enfocarse.": 40365,
    "convertir": 2089,
    "83": 22105,
    "transformado.": 44090,
    "Batman": 28911,
    "altura.": 7886,
    "alterar": 10323,
    "respiratorio.": 43313,
    "1953,": 44092,
    "Afganistn?": 36796,
    "tamao,": 5224,
    "tener.": 8673,
    "hacerlos,": 34247,
    "genialidad": 13192,
    "inform": 14916,
    "huracn": 8674,
    "meln": 36801,
    "esttico": 19598,
    "grabados": 31723,
    "bienvenido.": 40366,
    "pases,": 2279,
    "estructural": 9537,
    "confirman": 25320,
    "hombros.": 17814,
    "viendo.": 8074,
    "elegibles": 44095,
    "impostora.": 48583,
    "bloguear": 31762,
    "cambi.": 7788,
    "msicos": 4876,
    "cmo": 74,
    "alimentarios": 31765,
    "tecnolgicas.": 26722,
    "equivoc": 36737,
    "presente,": 7300,
    "pueda,": 28130,
    "luchas,": 40368,
    "emocional": 3392,
    "televisin": 2990,
    "compraban": 22992,
    "manejen": 44096,
    "amarrado": 44097,
    "conseguimos.": 40369,
    "cera": 14918,
    "turbina": 24153,
    "tractores": 36814,
    "Nios": 13193,
    "Ahora,": 212,
    "extra.": 11571,
    "crearan": 40370,
    "eficaces": 7887,
    "detenemos": 14537,
    "primera.": 22106,
    "terminamos": 4633,
    "tejidos.": 18263,
    "desplazarnos": 36739,
    "erosin,": 40371,
    "preocupes,": 26478,
    "minutos,": 1829,
    "Real": 29935,
    "creativa,": 11130,
    "haberme": 8071,
    "plantear": 6641,
    "traerlas": 23560,
    "the": 5363,
    "barrera,": 37333,
    "creen?": 11131,
    "cambiaba": 29937,
    "bromeando": 18922,
    "portalmparas": 31725,
    "enfermeras": 4716,
    "supuesto.": 3479,
    "plenas": 36742,
    "secretaria": 22993,
    "perpetuar": 23013,
    "Alabama,": 28097,
    "objeto,": 7496,
    "kilmetro,": 40374,
    "Ronald": 14172,
    "especializa": 36833,
    "convirtindolos": 44101,
    "Doctor:": 31601,
    "inclusive,": 34251,
    "EUA,": 48019,
    "cancin.": 9387,
    "azul": 1493,
    "centavos.": 11132,
    "amor,": 3101,
    "Libre": 35612,
    "fervor": 36743,
    "grandsimo": 40376,
    "montaje": 14530,
    "Blake": 26004,
    "suceden,": 40377,
    "gnesis": 28099,
    "Mediterrneo": 24155,
    "14%": 36746,
    "perfeccionado.": 46997,
    "apoyando": 16187,
    "ancestral": 19599,
    "Periodista:": 40378,
    "absoluta,": 22994,
    "muerte": 976,
    "sentiramos": 44102,
    "pases:": 42135,
    "Estonia": 29938,
    "Fsicamente": 44104,
    "compaa": 951,
    "mantenimiento,": 36748,
    "viajaremos": 36750,
    "histograma": 36751,
    "rosa,": 26723,
    "hombre.": 3370,
    "1949": 36753,
    "tendran": 3834,
    "contrabando,": 36755,
    "trabajan?": 44105,
    "garabatos.": 28409,
    "aterradora,": 36756,
    "cooperamos": 36847,
    "decompicultura": 44106,
    "buscarlas": 46999,
    "diagnsticos.": 35059,
    "colgeno": 34253,
    "St.": 9821,
    "electromagnetismo": 34242,
    "Traten": 20383,
    "luchar": 2489,
    "Vegas,": 22995,
    "agresiva": 21167,
    "ordenacin": 44208,
    "milenio": 14173,
    "humanos,": 1283,
    "oportunidad?": 40379,
    "sabios.": 47781,
    "ocano;": 37900,
    "cmics": 19600,
    "Pars,": 8922,
    "condn": 18265,
    "empleamos": 18289,
    "sinceridad": 35096,
    "curso.": 6239,
    "seguirlo.": 40380,
    "pantalones.": 28100,
    "filma": 36758,
    "resultaban": 31792,
    "trenes,": 20384,
    "Benjamin,": 47437,
    "diferencia,": 4849,
    "Africano.": 44107,
    "Perdi": 22991,
    "aerodinmico": 24157,
    "metodologa,": 34761,
    "capricho": 36759,
    "traigo": 12988,
    "ingredientes.": 20385,
    "querido": 3993,
    "complacer": 22996,
    "faltaba,": 40563,
    "voluminosos,": 44108,
    "Permite": 25321,
    "expensas": 28101,
    "\"Porque": 9993,
    "Saben?,": 44109,
    "maquina": 18924,
    "nunca": 196,
    "venia": 40384,
    "46": 10710,
    "Bertie": 24737,
    "nostalgia,": 31729,
    "vela.": 16188,
    "hecho.": 1731,
    "diferentes:": 21942,
    "musicales.": 13195,
    "casquete": 49962,
    "cangrejo,": 36729,
    "historiadores": 16684,
    "organizado.": 21168,
    "ciudadana,": 34923,
    "Probemos": 22108,
    "voz,": 4181,
    "intermedias,": 36760,
    "interactan,": 43853,
    "concha": 14531,
    "Terminar": 23034,
    "Parece": 1564,
    "silln": 35888,
    "golpeado": 11817,
    "proviene": 2680,
    "sorpresa.": 8072,
    "RISD.": 28102,
    "usar?": 22552,
    "impactante.": 23688,
    "buques": 21169,
    "elaboracin": 19626,
    "estudi,": 49898,
    "mosca.": 15756,
    "1.1": 40385,
    "fusionan": 25821,
    "Felicitaciones.": 36880,
    "Norteamrica.": 13326,
    "aire?": 24159,
    "caminadora.": 48193,
    "asombroso": 3688,
    "secreto?": 31731,
    "encajara": 36762,
    "contestaron.": 44298,
    "priva": 28103,
    "estupideces": 40387,
    "discusin": 2978,
    "son": 35,
    "Ted": 8412,
    "cegados": 36763,
    "efecto": 687,
    "dejarlos": 7599,
    "codificada": 36765,
    "damas": 4777,
    "antipsicticos": 40388,
    "cocana.": 24160,
    "encabezados": 44253,
    "meses?": 22109,
    "consiguieron": 9538,
    "entrevistado": 17168,
    "idea.": 1146,
    "conectar": 2155,
    "escapa": 24161,
    "drenaje": 34257,
    "acarrear": 29939,
    "reconstruccin.": 40389,
    "otorga": 24162,
    "1930,": 14919,
    "grados,": 7789,
    "perros.": 14174,
    "efectivamente": 3786,
    "analoga:": 39384,
    "campo,": 5270,
    "Ganaron": 28104,
    "cabina.": 23045,
    "satlites.": 29940,
    "nadando.": 34259,
    "exponan": 45890,
    "binario,": 20386,
    "griega.": 46003,
    "Walters": 44116,
    "liderar,": 31732,
    "hijo?": 21170,
    "-mi": 40390,
    "conozca.": 36767,
    "preocupacin.": 22997,
    "respira": 13823,
    "CDC": 36768,
    "empoderar": 22998,
    "soluciones?": 34260,
    "perfeccin.": 14532,
    "llegues": 17714,
    "Reforma": 26725,
    "desea,": 31734,
    "describimos": 17715,
    "Oeste": 12886,
    "trmicos": 40392,
    "pagaban": 14920,
    "irresponsable": 34261,
    "activamos": 28106,
    "aerosol.": 44117,
    "plstico,": 6789,
    "ECX": 31125,
    "imperceptibles.": 44355,
    "decidimos,": 26726,
    "retoos": 40393,
    "gestin,": 34262,
    "invertebrados": 33312,
    "adaptarte": 44118,
    "manipularlo": 44119,
    "Unidos,": 1494,
    "enfatizar": 20387,
    "ocano,": 3732,
    "serpiente": 20388,
    "dijo,": 557,
    "bastn": 18266,
    "Abre": 25367,
    "interes": 6790,
    "atrapamos": 44120,
    "biolgicamente,": 36769,
    "preguntndome": 20389,
    "apaga,": 44078,
    "dictan": 36770,
    "HG:": 10171,
    "superpoderes": 25324,
    "complicado": 3199,
    "Biafra,": 44121,
    "Eagle": 31839,
    "Cookie": 34265,
    "niebla,": 34266,
    "reprobando": 44122,
    "extiende": 5487,
    "bsicamente.": 17169,
    "chino": 3027,
    "sociales;": 31736,
    "paradigma,": 13824,
    "1962,": 22111,
    "duro.": 5590,
    "biosfera,": 22999,
    "desapareciendo": 13825,
    "separan": 12592,
    "Ratan": 28921,
    "derechos,": 11572,
    "levant": 5474,
    "350": 6872,
    "ahorro,": 40395,
    "tranquilidad.": 28201,
    "480": 40396,
    "comportaban": 43801,
    "deambulando": 28202,
    "enlace": 7680,
    "pendientes": 19645,
    "sutil": 10925,
    "concierto.": 29941,
    "generosos": 21171,
    "chef": 21172,
    ":": 5863,
    "operativo.": 29942,
    "pldora.": 44124,
    "saqu.": 44125,
    "sido.": 12887,
    "confesin": 22112,
    "encontraban": 10153,
    "material": 906,
    "antecedentes,": 40397,
    "construccin": 1355,
    "criminaliza": 40398,
    "\"aqu": 31851,
    "construye.": 44126,
    "activada": 31737,
    "10.000": 3582,
    "cmodas": 19602,
    "fiable,": 40399,
    "contnua": 44127,
    "capacidad": 503,
    "aferrarse": 14551,
    "pgina,": 8177,
    "prcticamente": 2199,
    "principios,": 12593,
    "distintivas": 36774,
    "ste:": 26727,
    "Mundial,": 3881,
    "Barry.": 31738,
    "codificadas": 23000,
    "Pablo.": 46193,
    "Rosey": 40400,
    "neurociencias,": 48415,
    "traducir": 5110,
    "oler": 10154,
    "aqu": 105,
    "confiados": 34268,
    "objetivos?": 34269,
    "improvisacin.": 31739,
    "ingenua": 19603,
    "neural": 19604,
    "bigote.": 36775,
    "creamos": 1440,
    "Segundo:": 22477,
    "presidenciales": 23001,
    "normalidad": 28107,
    "atajos": 29943,
    "constelacin": 24163,
    "contentos,": 40403,
    "veterano": 20391,
    "protagonista,": 44452,
    "suministros,": 31720,
    "transforma": 5536,
    "molino": 11339,
    "amenazan": 28601,
    "sesenta": 40404,
    "ncleo.": 25325,
    "soja.": 29944,
    "tercio": 2266,
    "luego...": 44130,
    "Universidades": 44369,
    "Dibuja": 47003,
    "1.000": 3664,
    "rgano.": 23002,
    "tranquilos": 25326,
    "recetas.": 45744,
    "Ivn": 14533,
    "disculpa": 40405,
    "Portland": 25327,
    "desalinizacin.": 23169,
    "haban": 500,
    "casa.": 1025,
    "rapear": 40362,
    "dormimos": 17718,
    "invisibles,": 16823,
    "bromas.": 29946,
    "integrado,": 29947,
    "trozo": 3494,
    "subterrnea.": 34270,
    "\"el": 3953,
    "talla": 21173,
    "Absolutamente,": 49670,
    "caminata": 8414,
    "Yugoslavia": 36778,
    "cognitivos.": 28108,
    "aquello,": 16748,
    "soluble": 26728,
    "dispuestos,": 33684,
    "misteriosas": 34271,
    "prcticas": 3138,
    "hago,": 5647,
    "iran": 9668,
    "Caminando": 35890,
    "destilar": 31742,
    "bancarios,": 40406,
    "navegu": 44131,
    "alcanzaron.": 45073,
    "correctas": 9669,
    "conductor.": 14922,
    "deseados": 40407,
    "puso,": 44132,
    "manecillas": 44133,
    "comparamos": 6115,
    "genocidio": 7117,
    "inician": 29948,
    "entrena": 15327,
    "sutiles.": 29949,
    "ateo": 20392,
    "Norteamericano": 40409,
    "delfin": 34401,
    "Can.": 32092,
    "nuevos": 572,
    "problemtico": 21174,
    "cuerda": 4812,
    "Redes": 28109,
    "aprenden.": 23003,
    "cremos": 17085,
    "proyecto?": 28110,
    "incrustadas": 33278,
    "Traen": 40411,
    "aleatoriedad": 29950,
    "\"Algo": 36781,
    "Lewis": 13497,
    "sigue.": 9670,
    "determinaba": 44136,
    "Aqu": 255,
    "estrenamos": 48340,
    "apuntador": 46008,
    "Oseas": 28226,
    "oa": 21175,
    "democracias": 8415,
    "sorprende,": 40413,
    "partida,": 21176,
    "academia.": 36782,
    "Zimbabwe": 44137,
    "deuda.": 19605,
    "contenidos,": 31743,
    "borrando": 36783,
    "conecta.": 31744,
    "cartn,": 24164,
    "catedrtica": 44510,
    "listo,": 10926,
    "cancerosa": 30523,
    "Universidad.": 28111,
    "Jr.": 26729,
    "significados.": 36975,
    "barrido": 34276,
    "Fin": 24165,
    "quimio": 34277,
    "reciclado.": 34278,
    "persistencia,": 28112,
    "comprometidos": 10711,
    "paralizante": 25328,
    "primitivas,": 45075,
    "conozco.": 11819,
    "aprueba": 44085,
    "pico": 3882,
    "nano.": 36785,
    "conoc,": 24167,
    "consumismo": 20393,
    "extranjeros.": 16685,
    "decodificar": 40415,
    "zinc": 31745,
    "un...": 20394,
    "natacin.": 31889,
    "freno": 22852,
    "obreros": 9539,
    "suelto": 26730,
    "clones": 31746,
    "codificado": 34280,
    "narcotraficantes.": 48028,
    "bordes": 7208,
    "indirectamente": 29953,
    "huecos.": 24168,
    "servidores": 14534,
    "herencia": 11573,
    "agarre": 23005,
    "20.": 12594,
    "abarcaba": 34281,
    "ejemplos,": 9344,
    "pedido.": 22113,
    "visitas.": 27404,
    "Geiger": 28113,
    "atmica.": 28114,
    "Coronel": 43729,
    "conectadas.": 21177,
    "texturas": 18925,
    "ritual": 11574,
    "comparacin.": 18269,
    "morira.": 31748,
    "clandestina": 37003,
    "lser": 5306,
    "YouTube,": 10747,
    "provenga": 44140,
    "comprimir": 18270,
    "IMM.": 44141,
    "habido": 1692,
    "encantan": 4634,
    "alivio.": 29954,
    "contagio": 16215,
    "tranquilo.": 40416,
    "frustrantes,": 37009,
    "Nico.": 26731,
    "metros": 938,
    "raramente": 16189,
    "violn,": 32936,
    "muros": 9822,
    "moraleja": 21113,
    "mismsima": 28115,
    "rusas": 29142,
    "tuitear": 26732,
    "lgrimas.": 25417,
    "crticos,": 29955,
    "murmur": 44143,
    "ingenuidad": 24169,
    "paralizante.": 44144,
    "galletas": 9823,
    "confesin.": 34283,
    "aleatorias,": 40418,
    "dia": 14175,
    "demor": 40419,
    "pasadas.": 25330,
    "Samuel": 13518,
    "ptica.": 16516,
    "pasar": 480,
    "primero.": 4912,
    "letales.": 34646,
    "NE": 29956,
    "gratuitos.": 44146,
    "archivo": 4527,
    "bajos,": 15330,
    "Cuales": 40422,
    "malas,": 14176,
    "Estudio": 10324,
    "Point,": 36789,
    "IPCC,": 40423,
    "descartado": 38640,
    "dficil": 36791,
    "pelos,": 36792,
    "podrais": 24170,
    "dulce.": 8285,
    "rincn,": 34284,
    "viejo": 1732,
    "opciones.": 5591,
    "composicin": 6240,
    "atn.": 16686,
    "Estas": 485,
    "haciendo?\"": 21255,
    "Guantnamo,": 40424,
    "horarios": 26733,
    "color,": 4993,
    "Conocemos": 14177,
    "nadie,": 6791,
    "dibujamos": 28117,
    "adoptados": 26734,
    "Lamento": 24171,
    "elementos,": 22853,
    "gratitud,": 31917,
    "minoras,": 36793,
    "trauma.": 28118,
    "llenos.": 44611,
    "correo.": 10712,
    "gastar.": 34285,
    "maravillosos": 6004,
    "planeta,": 1813,
    "finge": 40426,
    "conectando": 10713,
    "resultado.": 5648,
    "competitiva": 21179,
    "embotellada": 44618,
    "manejaron": 36794,
    "bigote": 16190,
    "primeras,": 36795,
    "facilitando": 44148,
    "ejecutando": 17720,
    "periodistas,": 17721,
    "sabrn,": 12888,
    "pestaa": 40427,
    "decirle:": 22114,
    "juego,": 2877,
    "informe.": 28119,
    "Un": 237,
    "\"Lifesaver\"": 31751,
    "Slo": 706,
    "razon,": 44150,
    "--No": 44091,
    "vrtices": 31927,
    "fondos": 2892,
    "deficiente": 28120,
    "Norden,": 36415,
    "s:": 26735,
    "segregacin": 18335,
    "abundancia": 5809,
    "encontrarles": 44151,
    "lgica": 3237,
    "6.": 16318,
    "jarros": 44635,
    "R.": 24342,
    "comienza,": 26736,
    "exactos.": 44152,
    "semejanza": 29957,
    "arrogancia": 21180,
    "disfruten": 17170,
    "siguiente,": 2991,
    "francs.": 10775,
    "viviremos": 28121,
    "ataques,": 18926,
    "38": 10155,
    "tenedores": 31752,
    "Blanca.": 16191,
    "entrada.": 11340,
    "arenisca": 34287,
    "Sudamrica.": 23008,
    "ridcula.": 34288,
    "Tampoco": 4808,
    "Mercurio,": 40429,
    "descendencia.": 20395,
    "Vctor": 45231,
    "reduje": 44154,
    "Goering": 31753,
    "ansia": 40430,
    "duchas": 31754,
    "adaptaron": 36798,
    "desata": 29958,
    "lcera": 34289,
    "poderoso.": 6178,
    "presupuestos,": 40431,
    "extirparon": 44994,
    "Tamiflu": 20397,
    "encantadores": 31755,
    "naturales": 3265,
    "milisegundos": 22115,
    "comento": 48190,
    "semillas": 3835,
    "camino,": 2775,
    "Civil,": 44155,
    "Eh?": 40432,
    "reemplazados": 42224,
    "banca": 20398,
    "vivamos,": 44157,
    "observamos,": 28122,
    "alterada.": 44158,
    "franca": 13846,
    "annimos.": 26738,
    "Cheryl": 44159,
    "You": 31756,
    "regresara": 14535,
    "sabe?\"": 44667,
    "negocio?": 36800,
    "Rojas": 21181,
    "aprovechar": 3200,
    "clasificacin": 12304,
    "EE.UU.,": 1955,
    "mucho.": 1132,
    "funcionar...": 44160,
    "trampa,": 13827,
    "entrbamos": 44161,
    "capturarlo": 31757,
    "CD": 15331,
    "Kibera.": 32594,
    "orbita": 24172,
    "dopamina.": 18271,
    "cruciales": 17722,
    "duplica": 15332,
    "impulso.": 18927,
    "descubiertos": 34290,
    "Braille": 33948,
    "botn": 3266,
    "lealtad,": 40434,
    "''No": 44874,
    "creatividad?": 25646,
    "rara.": 22921,
    "crcel": 3994,
    "M:": 18272,
    "tambien": 8213,
    "Biosphere": 17108,
    "Jursico\".": 39403,
    "justos": 36802,
    "India.": 1746,
    "particulares,": 22116,
    "imagnense": 8073,
    "conservar.": 40436,
    "tristemente,": 31946,
    "Agnes": 12305,
    "Tanzania": 18928,
    "Newton,": 25331,
    "atmsfera": 2219,
    "Eisenhower,": 44164,
    "borrosa": 25332,
    "nerviosos.": 19607,
    "chamn": 41058,
    "tratarlas": 28125,
    "descubrimientos": 3836,
    "suburbios.": 23109,
    "respondi": 6566,
    "levanten": 6366,
    "sptima": 19694,
    "prcticos,": 31948,
    "gobernanza.": 47012,
    "enorme": 777,
    "suelta": 12306,
    "Kaye.": 44165,
    "unidimensional": 31758,
    "reimaginar": 19608,
    "ejercicios,": 44166,
    "generoso,": 31759,
    "brutales": 28126,
    "vincular": 26739,
    "lucirnagas": 9028,
    "tanques,": 48861,
    "provisional.": 34294,
    "Zaire,": 34977,
    "cinco?": 23009,
    "tutoras": 40439,
    "gobiernos,": 5810,
    "/": 6643,
    "mirando": 1007,
    "Recuerdo": 2183,
    "11-S": 10511,
    "acalorada": 44168,
    "Toda": 2893,
    "tirador": 24173,
    "crey": 13329,
    "\"Ten": 49756,
    "\"nosotros\".": 36804,
    "Mira": 6367,
    "visuales": 5274,
    "charla": 999,
    "absolutos.": 29960,
    "confrontacin": 17246,
    "crculos.": 17724,
    "ertico": 26740,
    "NBA.": 40930,
    "trabajos.": 12889,
    "trampa": 6005,
    "comportan": 9990,
    "parecidos.": 25459,
    "probabilidades,": 34295,
    "1964,": 31761,
    "IMAX": 44094,
    "Aun": 7311,
    "reparacin.": 29961,
    "acelermetros": 44169,
    "feministas": 26741,
    "sordos.": 36337,
    "Civiles": 26742,
    "comit": 11820,
    "rareza": 18840,
    "tribales,": 28127,
    "privilegio": 3689,
    "1800": 15333,
    "grupos,": 7312,
    "Dos.": 23010,
    "bus.": 18273,
    "fracturas,": 46017,
    "compositor": 16749,
    "acuicultura": 18930,
    "mir": 1737,
    "reparar.": 48033,
    "Puesto": 13828,
    "protocolos": 13519,
    "aadirle": 17171,
    "porcina.": 38733,
    "aborto": 12077,
    "penicilina.": 23011,
    "La": 43,
    "Interval": 31444,
    "peatonal": 28129,
    "enfrentndose": 31764,
    "Julian": 19609,
    "amigos;": 37140,
    "marginales,": 29962,
    "Chicago,": 7682,
    "taln.": 40441,
    "heparina": 49070,
    "telfonos.": 12049,
    "Recientemente": 8779,
    "fotones,": 34297,
    "Carece": 31724,
    "eleva,": 44172,
    "recibe": 2963,
    "lujo.": 16192,
    "constatado": 42395,
    "energtico": 7790,
    "bfalo": 29144,
    "echarlo": 36806,
    "fuego,": 9540,
    "necesitaban.": 49790,
    "\"y\".": 44773,
    "conocimiento": 952,
    "portugus,": 40444,
    "ya?": 37150,
    "conviccin": 16687,
    "tinta,": 25476,
    "beneficiarme": 48799,
    "ciclo.": 18274,
    "suelo.": 3603,
    "Paula": 21184,
    "Pregunt": 36808,
    "Ingles.": 48035,
    "\"Fuera": 47013,
    "hectreas.": 25333,
    "principiante,": 44173,
    "lotes": 26743,
    "verlas": 12597,
    "grupos.": 6241,
    "arriesgarme": 40445,
    "Guau,": 28131,
    "Bank,": 44174,
    "FA": 44175,
    "Manchester,": 36810,
    "sorprendido,": 36811,
    "sea": 190,
    "destruya": 34298,
    "debieron": 16193,
    "conozco": 3201,
    "calificada": 34299,
    "delantera,": 24174,
    "sanidad,": 28132,
    "ayudas": 24175,
    "variar": 13196,
    "arena.": 7990,
    "densidad.": 31767,
    "mostrrselos.": 36812,
    "climtico.": 3158,
    "Naci": 16927,
    "Upper": 44177,
    "manes": 26745,
    "relativos,": 44178,
    "alta": 647,
    "Uruguay,": 22119,
    "venta\".": 47577,
    "este": 33,
    "Ben": 6185,
    "hombros,": 14536,
    "situados": 26746,
    "peligrosas.": 13520,
    "cine": 3971,
    "encenderlo": 44179,
    "Caso": 35898,
    "rehidratacin": 34947,
    "cmodo,": 44180,
    "primer": 223,
    "sacas": 15759,
    "vendas.": 49591,
    "YouTube": 4738,
    "hebreo,": 47015,
    "Alisa": 29966,
    "elevadas": 18931,
    "noticia:": 28133,
    "audfonos": 21288,
    "pequea.": 4706,
    "resiliencia,": 33397,
    "arroyo.": 18932,
    "tiroides": 22749,
    "conservacin?": 44181,
    "DE:": 24176,
    "arduo.": 29967,
    "arriba-abajo": 44806,
    "ligeros,": 45085,
    "\"Me": 2280,
    "escolta": 49534,
    "expliquen": 22120,
    "mostrrselos": 36815,
    "mrketing": 44183,
    "Vale?": 18275,
    "sauditas": 29968,
    "Sudhir,": 34994,
    "salsa": 5188,
    "preguntadas": 44184,
    "sida.": 44028,
    "zoolgico": 11816,
    "Cairo.": 21185,
    "tecnolgica.": 14527,
    "concierto": 8537,
    "abrumado": 21186,
    "movimientos.": 12050,
    "amistoso.": 44185,
    "Contamos": 11575,
    "terrenal": 37175,
    "avergonzados.": 47325,
    "basadas": 5402,
    "causa.": 7471,
    "soluciona": 25335,
    "cuatro,": 3534,
    "mandbula,": 36816,
    "extraos,": 9991,
    "Carter,": 31769,
    "corales": 5189,
    "pero,": 1435,
    "decidi": 2267,
    "remotas.": 28137,
    "dao,": 11341,
    "fina,": 44187,
    "proceso": 376,
    "acadmicas,": 44188,
    "entregaron": 21188,
    "entenderemos": 34300,
    "cierras": 44190,
    "ma?": 40447,
    "sistemas:": 44191,
    "abiertamente,": 44098,
    "viniese": 36817,
    "all.": 529,
    "brecha.": 24177,
    "2016,": 40448,
    "brjula": 17726,
    "superaron": 25499,
    "peleas": 18276,
    "movimientos,": 9824,
    "entiendo.\"": 44194,
    "necesitaban,": 40449,
    "60.000": 13561,
    "audio,": 15334,
    "tratemos": 15335,
    "ocurriera": 34303,
    "avanzada": 5307,
    "300": 1649,
    "regional.": 26748,
    "mam,": 10156,
    "repensar": 9424,
    "realizan": 6949,
    "impresionante,": 10325,
    "talentos.": 32095,
    "irnico.": 36818,
    "materialista": 36819,
    "vinculados": 16243,
    "opuesta": 17727,
    "realizado.": 26749,
    "general?": 18933,
    "Johnson": 10714,
    "fragmentado.": 36820,
    "generan,": 44198,
    "existir,": 26750,
    "bienvenida,": 40450,
    "tenemos?": 14178,
    "campus": 7991,
    "tradicionalmente,": 35066,
    "verdad...": 36821,
    "Warren": 12308,
    "adecuadas": 15336,
    "deseen": 18278,
    "fabricarse": 23012,
    "empleos": 3733,
    "Sea\"": 36740,
    "real,": 1509,
    "corbatas.": 46606,
    "haba": 109,
    "genetistas": 23565,
    "Joey": 44856,
    "contemporneo.": 22121,
    "mir.": 40451,
    "amigo,": 4707,
    "satisfactorias.": 39088,
    "marcha": 2474,
    "instalarlo": 42883,
    "Nokia": 35725,
    "Cuba,": 19610,
    "propuse": 8923,
    "equipos.": 22122,
    "Usualmente,": 41637,
    "Obama": 4150,
    "golpeadas,": 36822,
    "ironas": 44201,
    "contemporneos": 25336,
    "pblico?": 23178,
    "8,": 9055,
    "copos": 18279,
    "calma.": 18934,
    "Gowanus": 31772,
    "imagen": 389,
    "nueva,": 7118,
    "Nunca": 853,
    "Farm\",": 44202,
    "luch": 11342,
    "sombras": 9687,
    "imaginable": 28339,
    "soporte.": 28138,
    "compraras": 40373,
    "malezas": 39759,
    "agotador": 40452,
    "impresoras": 12309,
    "muri,": 17728,
    "dictadura": 17729,
    "cooperar.": 28341,
    "tubera": 22123,
    "mago,": 19611,
    "monje": 21190,
    "ZipCar": 37923,
    "penal,": 44205,
    "volumen": 3371,
    "llorar": 9056,
    "virtud": 14056,
    "huevos,": 14179,
    "categora": 4572,
    "solucionar": 4245,
    "jazz.": 28140,
    "juntos:": 31773,
    "gozo": 26751,
    "engancha": 36826,
    "arrastradas": 44206,
    "Clientes,": 29970,
    "sumar": 11822,
    "desarrollada": 11133,
    "culturas,": 8057,
    "daran": 13198,
    "ancestro": 12081,
    "programadores": 8286,
    "cuadrcula": 15760,
    "coraje": 8076,
    "Tena": 1044,
    "propagan": 24181,
    "siguiendo.": 34306,
    "trpicos": 21191,
    "turbas": 44210,
    "fisiolgicas": 36827,
    "no": 15,
    "desvan": 36027,
    "ensee": 15761,
    "campia": 36828,
    "propona": 34307,
    "dirigen": 8416,
    "corriendo": 2835,
    "valdra": 28141,
    "meticulosamente": 29706,
    "Jobs.": 28342,
    "inspirado,": 44905,
    "maneras?": 44100,
    "damos.": 41084,
    "imgenes.": 3604,
    "logremos": 21312,
    "bancas": 47021,
    "sufrido": 6001,
    "aun,": 44214,
    "vendra": 9671,
    "eminentes": 36829,
    "fechas.": 44910,
    "inalmbricamente": 36830,
    "yo?\"": 25338,
    "ECG": 36831,
    "paciencia.": 15337,
    "verdad\",": 44912,
    "redundante": 44215,
    "cataratas": 34869,
    "reproduccin,": 34652,
    "prisioneros,": 47022,
    "tecnolgicas,": 29618,
    "quedando": 9541,
    "glamur.": 15762,
    "dividi": 21341,
    "70.000": 16196,
    "Lbano": 16688,
    "bandas": 6422,
    "representarlo": 44217,
    "abruptamente.": 44218,
    "silbidos": 16197,
    "rueda.": 17730,
    "X.": 10327,
    "sabremos.": 40456,
    "despert.": 31774,
    "hipottico,": 22124,
    "elegir.": 11604,
    "liberador": 28098,
    "ocupada.": 36832,
    "ancestros.": 44220,
    "manufactura,": 21314,
    "tareas": 2147,
    "perdonar.": 40457,
    "gota,": 44222,
    "mejores,": 9057,
    "vlido.": 34308,
    "representativo": 25339,
    "adivinan": 31775,
    "insignificantes.": 27233,
    "ascendente": 22125,
    "escaso,": 35468,
    "vctimas": 2687,
    "Edison": 17731,
    "Kindle": 40458,
    "visuales.": 11576,
    "500.": 17172,
    "PG:": 36669,
    "dijera": 6373,
    "largos": 5864,
    "figuras": 6644,
    "heptico": 32344,
    "inminente": 21192,
    "jubilados": 29973,
    "sapiens,": 23014,
    "tripulados.": 19612,
    "compr.": 34252,
    "alas": 6186,
    "pedido,": 31776,
    "GCH": 28143,
    "traern": 44224,
    "lentos": 21193,
    "dirige": 4046,
    "clsica": 6717,
    "de": 4,
    "personalmente.": 18935,
    "ancdotas": 26753,
    "competitivas": 34312,
    "caballeros,": 4151,
    "dola,": 36834,
    "agita": 31132,
    "especialistas": 6545,
    "dominacin": 15338,
    "realidad...": 34313,
    "Usted": 4246,
    "variar,": 33658,
    "mitocondrial": 43865,
    "Vietnam": 11823,
    "pantalones": 6873,
    "independientemente": 7209,
    "oleoducto": 44225,
    "urbano": 6568,
    "sintiendo": 11343,
    "habian": 40459,
    "fervientemente": 44226,
    "Centennial": 45670,
    "recicladores": 42001,
    "Arqumedes": 18350,
    "Pollo.": 44227,
    "millardos": 29843,
    "acostarse": 44980,
    "patrn?": 34314,
    "serva": 16689,
    "atmsfera,": 7210,
    "percepcin,": 14588,
    "ARN.": 24184,
    "baj,": 25340,
    "abeto": 42870,
    "relacional": 25537,
    "dirijo": 17173,
    "inalmbricas.": 43863,
    "Unos": 4346,
    "pnico": 8924,
    "ensayos": 2894,
    "batido": 36836,
    "ligero,": 21799,
    "falacia": 36306,
    "pequea": 381,
    "gobernar": 12051,
    "Inglaterra": 4247,
    "invierte": 8287,
    "fueron.": 14180,
    "economa": 658,
    "metano,": 14538,
    "drstico.": 41720,
    "horrible...": 44230,
    "sigui": 4805,
    "acelera.": 45004,
    "cadena": 1687,
    "estan": 3267,
    "psiquiatras": 18281,
    "bailes": 18282,
    "hbrida.": 44836,
    "frutas,": 18377,
    "s\",": 44231,
    "Puedes": 1313,
    "SMS.": 25341,
    "cifrado.": 47523,
    "necesitaba": 1830,
    "FOXP2": 45017,
    "ausencia": 5709,
    "inmersin": 14539,
    "tecnlogos": 19613,
    "infelicidad.": 31779,
    "prximo": 1565,
    "reduciendo": 10158,
    "pintura": 2281,
    "corbata,": 47771,
    "cito,": 26755,
    "cargo,": 18936,
    "esas": 184,
    "gracioso.": 10928,
    "semicrculo.": 40461,
    "conociendo": 11578,
    "humanos:": 21450,
    "1987.": 42232,
    "\"Dios,": 11344,
    "fresca.": 24186,
    "lmpara": 5538,
    "concepto:": 29975,
    "algunas,": 26756,
    "eleg": 7683,
    "\"Saben": 15409,
    "recetar": 29976,
    "an,": 2954,
    "conectarse.": 28398,
    "colmenas.": 34317,
    "verticalmente,": 37315,
    "transformacin": 2855,
    "Tienes": 1938,
    "programar": 6296,
    "preferir": 31780,
    "algo:": 10512,
    "leen": 7410,
    "rebanada": 23015,
    "solteras": 44234,
    "retorno": 8417,
    "abeja.": 44235,
    "dejarme": 15763,
    "callado.": 36837,
    "jurdica.": 28387,
    "Ideo": 44236,
    "ali": 44237,
    "describi": 10328,
    "individuales.": 7053,
    "occidentales.": 13334,
    "1968.": 31781,
    "NE.": 36838,
    "trance.": 44238,
    "sufre": 6792,
    "generando": 6297,
    "firmar": 9826,
    "ellos.": 564,
    "aprobacin.": 26757,
    "lleve": 6793,
    "economia": 40971,
    "guardan": 15341,
    "Street,": 10159,
    "ocup": 26758,
    "viajar": 2070,
    "implicado": 36839,
    "demuestran": 8789,
    "confes": 21194,
    "bomba.": 13830,
    "diapositiva": 2836,
    "contenido.": 5811,
    "confesarles": 44240,
    "optaron": 36840,
    "Pasando": 39760,
    "entrenarlos": 34318,
    "encontrarlos.": 25342,
    "libres,": 19614,
    "Grial": 30840,
    "implican": 16690,
    "secretos.": 17732,
    "Lyndon": 25553,
    "bipolar,": 31782,
    "asfalto": 23016,
    "prescripciones": 36841,
    "ampulcea": 44242,
    "operativo,": 45315,
    "circulando": 34319,
    "ruido!": 38290,
    "Queens.": 38341,
    "ocurri": 937,
    "trabajabas": 36842,
    "minuto.": 3926,
    "anlogo": 18283,
    "gras,": 33322,
    "McLuhan": 29979,
    "Estocolmo": 36221,
    "molestos": 22558,
    "<unk>": 3,
    "B": 4739,
    "coco": 23017,
    "campos.": 15342,
    "Dijimos": 28145,
    "hidrocarburos": 26759,
    "sistmico": 40467,
    "exhibir": 23385,
    "cura,": 31783,
    "entonces.": 2641,
    "docenas.": 45087,
    "Observ": 21340,
    "meses": 544,
    "forzada": 17174,
    "puertas.": 23018,
    "correos,": 26760,
    "disculpo": 24190,
    "compuerta": 40468,
    "cometas,": 44243,
    "abandonada,": 47027,
    "Marduk.": 33142,
    "prefiere": 10715,
    "temporada,": 34320,
    "fui,": 14923,
    "expliqu:": 38580,
    "exponencialmente.": 22128,
    "Anlisis": 37352,
    "hacerlo!": 40469,
    "Ven": 2866,
    "Tomaron": 11134,
    "morales.": 14595,
    "genticamente": 4877,
    "llorando,": 24929,
    "armando": 28146,
    "bienvenidos": 15343,
    "estndar,": 11825,
    "vida;": 18284,
    "competente.": 36754,
    "choza": 13831,
    "heroica,": 44244,
    "complicada,": 18285,
    "Montamos": 40470,
    "calibre": 36844,
    "cortos,": 19615,
    "adoptando": 18786,
    "competicin": 13071,
    "familia\".": 28147,
    "horror": 12052,
    "polmica": 22129,
    "don": 7626,
    "pens.": 17176,
    "anillos": 8790,
    "250.000": 17177,
    "Digamos,": 26186,
    "veremos.": 17733,
    "estatuas,": 29008,
    "?What": 48978,
    "LED,": 29981,
    "implantados": 18112,
    "interconectados": 40472,
    "\"oportunidad": 48200,
    "bella,": 23019,
    "remordimientos": 29982,
    "Clark": 18937,
    "desesperada,": 34322,
    "corredores,": 31785,
    "conectados,": 21195,
    "estilo": 1379,
    "dignidad": 5145,
    "someter": 31786,
    "envejecimiento?": 40473,
    "repugnante": 44247,
    "crceles": 13200,
    "correr,": 10929,
    "monetaria": 22130,
    "Mandamientos": 46033,
    "perspectivas,": 25345,
    "lanzarse": 22131,
    "Fed": 44248,
    "planeta?": 17734,
    "Ig": 31787,
    "aeropuertos": 18938,
    "mandamientos,": 44249,
    "Nintendo": 29983,
    "funcionamiento,": 14601,
    "procesada": 25346,
    "arco": 5190,
    "convencional.": 10160,
    "diarias,": 34323,
    "aqu!": 29984,
    "decir:": 1496,
    "mxima.": 26485,
    "ocho": 1127,
    "dio,": 21196,
    "revelacin": 8078,
    "sonda": 7684,
    "troncos": 19616,
    "\"World": 44250,
    "declinado": 44251,
    "irradia": 49082,
    "plastilina": 18481,
    "externo.": 18286,
    "instrumento,": 15344,
    "paralelo": 8675,
    "debilitante": 40475,
    "emana": 34324,
    "cuantos": 2655,
    "Petersburgo.": 44200,
    "espaciales.": 18939,
    "2/3": 20403,
    "disear": 1234,
    "Galera": 17735,
    "fiestas.": 29985,
    "terminamos,": 34325,
    "radioactivo": 40476,
    "programador": 11826,
    "moverse": 2669,
    "marcados": 40477,
    "jueces.": 28152,
    "vistos.": 47666,
    "Larry,": 34326,
    "Theme": 47303,
    "realizaron": 12310,
    "medicina?": 25347,
    "Mundial.": 5592,
    "luminosidad": 34327,
    "rastreo": 12892,
    "rareza.": 32128,
    "ofrecimos": 19617,
    "117": 36850,
    "altruismo.": 23020,
    "profileracin": 36851,
    "mostrar.": 7992,
    "polinizan": 34832,
    "detenga": 19618,
    "clave": 1014,
    "dispuesto": 4994,
    "hogar?": 34328,
    "amplificador": 34329,
    "escaparse.": 49087,
    "Arriba": 15345,
    "rico,": 10513,
    "Has": 7791,
    "alimenticios": 40478,
    "grave.": 12598,
    "propulsores": 40479,
    "convincente.": 23021,
    "justas.": 37415,
    "conocida,": 23022,
    "ciudadanos": 1642,
    "peleamos": 31788,
    "integrada,": 44252,
    "limpia,": 13201,
    "siete,": 8419,
    "ingreso,": 15415,
    "contencin.": 40480,
    "chaqueta": 15346,
    "200.000": 10329,
    "centran": 12893,
    "reunimos.": 44254,
    "platicar": 34330,
    "automviles.": 17178,
    "filantropa": 9220,
    "preocupacin": 4382,
    "olores": 10930,
    "Tierra,": 2090,
    "campamentos.": 40482,
    "odo,": 11901,
    "fijos": 28153,
    "..": 34331,
    "EE.UU,": 18287,
    "inventor.": 36852,
    "humanas": 2920,
    "Norteamericanos.": 44255,
    "tuit": 18811,
    "rutina,": 29621,
    "oeste": 4778,
    "siente,": 15347,
    "equipos": 2220,
    "puntuar": 45096,
    "Equivale": 34333,
    "pasajero.": 34334,
    "infierno": 10161,
    "combustibles": 3253,
    "grietas.": 33325,
    "contactos,": 25348,
    "ellos?\"": 36853,
    "torio": 40566,
    "diminuto,": 36854,
    "ajustados": 34335,
    "pertenencia": 24192,
    "nacida": 36855,
    "cadas": 29986,
    "medio": 279,
    "lucha": 1566,
    "impresionar": 20404,
    "golpe.": 15348,
    "bienestar": 2851,
    "presidencial,": 31791,
    "dinero...": 34336,
    "computadora": 911,
    "kevlar": 44256,
    "invitamos": 15765,
    "pudimos.": 34337,
    "prevenirse.": 44257,
    "naturales,": 6054,
    "Nobel,": 20254,
    "Observen,": 40484,
    "enfrentan": 4599,
    "sovitico,": 44258,
    "dunas": 15054,
    "abordar": 2483,
    "vecindario.": 18288,
    "tumores,": 28155,
    "cuestion": 18940,
    "adyacentes": 34338,
    "microscpico.": 29988,
    "tengo.": 7685,
    "mitologa,": 36856,
    "Hombre,": 16692,
    "Meda": 36857,
    "ingiriendo": 49001,
    "liderazgo.": 7211,
    "diplomtico,": 33558,
    "us": 2513,
    "maravilloso.": 3239,
    "ecolgica.": 14924,
    "dejadme": 36858,
    "pusiramos": 19619,
    "motocicleta": 18941,
    "producido": 4500,
    "congestin,": 23208,
    "focal,": 32154,
    "entusiasmada": 26050,
    "preocuparnos.": 25349,
    "flotan": 17179,
    "bien": 195,
    "lagartija.": 40486,
    "fabricacin": 3558,
    "interdependencia": 22133,
    "holograma": 46037,
    "cilios": 36859,
    "cruzamos": 16282,
    "cual": 297,
    "retratar": 28095,
    "cantan": 18290,
    "hganlo.": 45248,
    "culturas.": 9992,
    "racionalidad": 28156,
    "piensa.": 23025,
    "heredado,": 44260,
    "ocultar": 8420,
    "pisos,": 15349,
    "encarna": 28157,
    "tiene,": 5812,
    "especializacin": 17736,
    "encenderlos.": 40488,
    "retrasar": 23026,
    "adecuadas,": 34340,
    "ests.": 17737,
    "Amo": 7029,
    "Cristo.": 37455,
    "Rojas,": 44262,
    "agrandamos": 36860,
    "abstractos.": 36218,
    "llegado.": 20405,
    "sagradas": 36861,
    "interconectado,": 31794,
    "tumba": 10931,
    "Tulu": 28926,
    "sonoro": 19621,
    "participado.": 46086,
    "fantsticos": 14925,
    "50%.": 16199,
    "recientemente.": 11497,
    "Enciclopedia": 23027,
    "generalizaciones": 31795,
    "almorzar": 12599,
    "error,": 7119,
    "arrojar": 7301,
    "conciliar": 12814,
    "Ponga": 44264,
    "supuestas": 49853,
    "promover": 4635,
    "poco.": 1897,
    "hibridacin": 40490,
    "costosos,": 20406,
    "nicas": 5930,
    "intil": 13522,
    "cerdo.": 22134,
    "conservas": 36862,
    "Tendremos": 7212,
    "pica": 16185,
    "alterado.": 45284,
    "Lctea,": 25350,
    "sentaban": 18685,
    "aeropuerto,": 10991,
    "extinciones": 14541,
    "Tan": 3644,
    "necesitbamos.": 31799,
    "bateras.": 20408,
    "simplificada": 48048,
    "Esperemos": 21197,
    "denota": 38538,
    "congregan": 28160,
    "dotado": 29991,
    "permitido,": 45297,
    "matrices": 23028,
    "ningun": 17738,
    "abierto,": 4128,
    "aeropuertos.": 28161,
    "avin": 1622,
    "orquesta.": 31800,
    "conquist": 40492,
    "inauguracin": 19234,
    "ancianas": 28162,
    "\"Cuatro": 44266,
    "obtiene.": 40493,
    "intentara": 11579,
    "decirle,": 16125,
    "latir": 31801,
    "todas,": 8582,
    "submarino.": 31802,
    "anatoma.": 36863,
    "Collins": 35740,
    "obtenida": 23029,
    "rosas,": 37480,
    "camellos.": 18386,
    "enfermeros": 28163,
    "pena\".": 35474,
    "martima": 36864,
    "conferas": 44267,
    "all\".": 19601,
    "alas.": 14181,
    "espinal": 9091,
    "homosexuales,": 28164,
    "Matamos": 48760,
    "iguales.": 5437,
    "formales": 32187,
    "conectomas": 30526,
    "Jpiter": 11345,
    "SL:": 17458,
    "denle": 36865,
    "cientficamente.": 21198,
    "guitarra.": 22107,
    "asignaturas": 31428,
    "exclusin": 23030,
    "cocinas.": 36866,
    "subestimar": 15350,
    "prstamo": 12053,
    "precursor": 28165,
    "problema.": 780,
    "habilidades": 1321,
    "dej.": 28166,
    "propia": 508,
    "Duran": 45336,
    "nylon": 44269,
    "chimpanc,": 32194,
    "conciencia,": 6405,
    "mayoria": 18387,
    "hidrocarburos.": 46039,
    "calma": 13523,
    "cortes": 9672,
    "Todo": 419,
    "textos": 5403,
    "neuronas,": 8676,
    "porciento": 8925,
    "Poema": 16398,
    "pedirme": 26765,
    "dependientes": 12311,
    "japoneses-estadounidenses,": 28167,
    "Ocasionalmente,": 31803,
    "coaccin": 31804,
    "resolucin,": 17739,
    "electroencefalograma": 47034,
    "colapsando": 44270,
    "debatimos": 23032,
    "Atenas": 40494,
    "competidora": 28475,
    "respetado": 21200,
    "transformados": 44271,
    "previsible": 34342,
    "paso": 661,
    "tengan": 1063,
    "vindolo": 36869,
    "resolverlo,": 21201,
    "animados": 11346,
    "mujer.": 3103,
    "suspendida.": 23033,
    "trabaja": 1747,
    "mens": 24352,
    "Stanford,": 9388,
    "actores,": 18292,
    "notar": 4660,
    "hablan,": 19279,
    "-esto": 21038,
    "emitidas": 34345,
    "reunirse": 8926,
    "particularmente": 1844,
    "Davi": 45365,
    "decir?\"": 26766,
    "consigo": 3810,
    "asustada.": 22135,
    "termina.": 15351,
    "Cuntas": 4740,
    "USC": 47757,
    "naval": 32211,
    "epilpticos,": 46769,
    "incluye": 3605,
    "SB:": 10191,
    "clics,": 34346,
    "recopilado": 40497,
    "diamante.": 44273,
    "amistad,": 18943,
    "xido": 11465,
    "pblico": 703,
    "financiados": 15766,
    "dental": 20897,
    "autobuses": 8927,
    "sola?": 26060,
    "cero": 2560,
    "efectivo,": 12312,
    "sa": 6486,
    "Michael": 3221,
    "miente": 22136,
    "Tetris": 44274,
    "volver.": 12275,
    "acumulan": 14542,
    "epilepsia": 23971,
    "bodega,": 36873,
    "cercana": 4813,
    "doctores": 5191,
    "celestes": 28168,
    "Ingls": 11581,
    "nanse": 24198,
    "casilleros": 44275,
    "obsoleto.": 28169,
    "guerra": 628,
    "Primero:": 20410,
    "fuego.": 5438,
    "canciones.": 17007,
    "verdaderamente": 1471,
    "intervenciones": 8421,
    "tomada": 3104,
    "habita": 24199,
    "soldado,": 22137,
    "usados,": 36874,
    "Occidente": 3105,
    "informan": 21202,
    "llammosle": 44276,
    "Ryan": 20412,
    "cubrir": 3667,
    "importan.": 9542,
    "linterna": 19622,
    "retos,": 25352,
    "denominan": 14927,
    "probaron": 20413,
    "persiana": 31807,
    "contienen,": 44277,
    "conmovedor": 28170,
    "religiosas,": 11828,
    "volar\".": 48056,
    "prohibido": 12600,
    "polares.": 22138,
    "gancho.": 44278,
    "corrientes,": 47808,
    "promet": 11829,
    "llegaste": 24158,
    "Entras": 44279,
    "despert,": 29993,
    "Pasamos": 5439,
    "Lanzamos": 21203,
    "forestal": 10932,
    "recibidas.": 44280,
    "eso,": 318,
    "temperaturas": 5865,
    "admito": 43385,
    "natal,": 12682,
    "femeninos,": 44111,
    "neurlogos,": 31808,
    "Ashley": 21204,
    "significa?": 9994,
    "Hasbro": 25353,
    "momento:": 21205,
    "vistiendo": 40499,
    "psimas": 42394,
    "europeas,": 36876,
    "amara": 44281,
    "arrastr": 26767,
    "tecnolgica,": 11803,
    "humanidades,": 25354,
    "observacin,": 19623,
    "odo": 1016,
    "cuerda.": 13832,
    "fingiendo": 44282,
    "biolgicas,": 22139,
    "IRM": 18944,
    "Maria": 18293,
    "no.\"": 19624,
    "revistas": 5404,
    "fsicamente.": 13833,
    "B-rex": 36771,
    "llanuras": 42244,
    "aplicada": 18294,
    "antebrazo": 44283,
    "subsidios": 14543,
    "baile,": 11830,
    "psicolgico": 14928,
    "liberada": 40500,
    "51": 34347,
    "baan": 45259,
    "ministros,": 25322,
    "negras": 8820,
    "Homero.": 45431,
    "ampliamos": 34348,
    "quera,": 16693,
    "ruedan": 26552,
    "alguno?": 44284,
    "acompaan,": 44285,
    "tecnologa": 234,
    "rindan.": 44286,
    "falso,": 19625,
    "ancho.": 13253,
    "Diego": 17298,
    "profundizar": 8079,
    "precedente.": 41590,
    "robara": 35906,
    "margen.": 24201,
    "intelectuales,": 23035,
    "Intel,": 48967,
    "efmera": 36878,
    "conocerlo.": 23036,
    "leales": 29443,
    "analizarlos": 44287,
    "rechaz": 34349,
    "Desde": 959,
    "desarrollo.": 2322,
    "Necesitas": 10850,
    "simplicidad?": 44112,
    "inteligente?": 28171,
    "exclusivo": 14544,
    "emocionales": 8289,
    "quisieras": 19627,
    "avena": 28505,
    "sintticos": 25558,
    "sospechar": 26768,
    "cancerosa,": 41128,
    "miniatura.": 26769,
    "fertilizante": 23037,
    "asequible.": 21568,
    "pedazos": 5593,
    "temas": 1360,
    "casera,": 35981,
    "extraamente,": 42974,
    "existi": 12109,
    "composiciones": 24202,
    "planetas,": 6368,
    "las": 19,
    "cpula.": 29994,
    "imaginario.": 40501,
    "anillos.": 44290,
    "engaar.": 40502,
    "Esta,": 44291,
    "hotel": 4661,
    "detectado": 23258,
    "ingrediente.": 40503,
    "reavivar": 36879,
    "mataba": 40504,
    "adoptan": 20416,
    "uniforme": 8539,
    "urbanas.": 18945,
    "libertad.": 4248,
    "investido": 43061,
    "Baxter.": 37822,
    "inicial,": 15352,
    "Maxwell": 40506,
    "contruyendo": 40507,
    "relacionarme": 35526,
    "ellas,": 2480,
    "sabios,": 48906,
    "apoyo": 1592,
    "cultivadas.": 47041,
    "hijos.": 1885,
    "potencialmente,": 14629,
    "deliciosa.": 40508,
    "apualado": 44294,
    "llenarla": 40509,
    "puro.": 24203,
    "biommesis": 31809,
    "Asia": 2921,
    "interesados.": 21206,
    "50s,": 28172,
    "Siete.": 18946,
    "barco,": 10514,
    "nacionalidad,": 31810,
    "energtica.": 18947,
    "Empleado:": 24205,
    "comenzamos,": 40511,
    "asociarse": 28173,
    "usaban": 5446,
    "caramelo": 36882,
    "abrumada.": 40512,
    "interno": 6569,
    "Popular.": 44113,
    "actriz.": 44296,
    "extendidos": 26770,
    "embarazos": 28174,
    "izquierda": 1053,
    "artstica.": 29996,
    "brilla.": 34351,
    "comenc,": 36883,
    "improvisando": 44297,
    "combate": 7030,
    "recolectando": 15126,
    "sentiras": 36884,
    "rota.": 28175,
    "caf.": 6487,
    "correos": 5649,
    "Einstein:": 40513,
    "trminos,": 23040,
    "mes": 1495,
    "catstrofes.": 27866,
    "sacar": 1235,
    "elementales": 17180,
    "Kg": 11625,
    "derivado": 17181,
    "variaciones.": 22143,
    "[no": 29997,
    "grabadas": 18295,
    "tirar": 4814,
    "portaaviones": 40514,
    "sendero": 20417,
    "reflejaba": 31811,
    "Cuerno": 28177,
    "Dicen": 8349,
    "hija.": 6570,
    "interesante:": 13524,
    "nuevas": 431,
    "Starbucks": 18948,
    "honesta,": 22144,
    "albergue": 37507,
    "laboral,": 13525,
    "acuada": 40516,
    "Islandia": 16200,
    "Hunter": 31812,
    "cumpliendo": 19387,
    "escuchamos": 3954,
    "Troya.": 34352,
    "voz?": 26772,
    "restos.": 34353,
    "afecta": 2484,
    "oreja,": 34263,
    "unin": 7302,
    "transformadas": 25357,
    "geogrfico.": 40517,
    "excitacin,": 44303,
    "dejado": 2776,
    "delicada.": 36887,
    "pueblos": 2992,
    "iceberg,": 25358,
    "4.500": 23041,
    "alfabeto.": 26773,
    "High": 12601,
    "SARS,": 36888,
    "1955.": 31814,
    "aparato.": 15353,
    "reuna": 26774,
    "piezas": 1628,
    "ac": 2792,
    "excepcional": 12602,
    "impresionante.": 4850,
    "entonces?\"": 44304,
    "hallamos,": 36889,
    "incapacidad": 10762,
    "audio": 6813,
    "zanahorias": 29998,
    "aprecia": 16201,
    "utilizarse": 15767,
    "conectadas": 9484,
    "sincronizado": 44305,
    "circuncisin": 29999,
    "Sufr": 36580,
    "hileras": 36890,
    "britnico": 6718,
    "Pat": 14930,
    "desafos,": 12694,
    "balance.": 44306,
    "Gray": 40518,
    "prisionero": 12496,
    "Sencillamente,": 48951,
    "hacerles": 4851,
    "Rhode": 19810,
    "Volvimos": 18949,
    "apata": 30000,
    "fusin.": 13202,
    "2012.": 20418,
    "deseamos,": 44307,
    "curiosos": 14183,
    "charlas": 3202,
    "adaptndose": 44114,
    "Martine.": 40519,
    "ponamos": 36766,
    "recaudan": 38629,
    "Pacfico": 7411,
    "Vayan": 16695,
    "explicara": 21207,
    "Jawbone": 47623,
    "egostas.": 28178,
    "brillante,": 6187,
    "llam.": 34355,
    "estimulamos": 26493,
    "apaga": 12603,
    "trueno,": 40912,
    "FG:": 9827,
    "ficticio": 44309,
    "amontonar": 31816,
    "reclut": 40521,
    "auditivas": 44311,
    "observbamos": 36891,
    "Caribe.": 32996,
    "Veris,": 37644,
    "deportivo": 11831,
    "pedirnos": 37645,
    "Estocolmo,": 25501,
    "cree,": 30002,
    "culpabilidad": 44313,
    "\"Chris,": 34356,
    "homo": 19629,
    "tejados": 18950,
    "manta": 15757,
    "tirarla": 49095,
    "fbrica?": 47045,
    "Browne": 19814,
    "implantar": 14155,
    "aumento": 1518,
    "salario,": 30003,
    "software.": 6571,
    "insaciable": 36892,
    "envolver": 25359,
    "TEDWomen,": 40522,
    "28,": 36893,
    "ingenuos": 34358,
    "des": 23042,
    "republicanos": 12538,
    "juzgado.": 34359,
    "flexin": 25360,
    "\"Toy": 44314,
    "usted?\"": 38547,
    "paramdicos": 40524,
    "desencadenar": 28179,
    "intentar": 928,
    "Ella": 603,
    "intrnseca,": 44317,
    "igualar": 19630,
    "avanzan": 18822,
    "ignorantes": 28711,
    "Cristo": 44319,
    "mecnicas": 16063,
    "1993": 24206,
    "quiero,": 15354,
    "Pierden": 31818,
    "codifican": 26775,
    "5,": 8791,
    "advirti": 36894,
    "software,": 5443,
    "Hablando": 8928,
    "marionetas": 21209,
    "levantar.": 44320,
    "perfectamente": 2332,
    "envuelve": 25699,
    "transfiere": 17182,
    "mercado:": 44322,
    "Cal": 34360,
    "encantador.": 20419,
    "herederos": 47046,
    "invierno.": 10330,
    "\"Bueno": 18296,
    "accidental.": 25361,
    "calculando": 21210,
    "km.": 6298,
    "invisibles": 6874,
    "Disney": 10331,
    "Necesitaba": 14931,
    "aqu\".": 8103,
    "sordas": 49951,
    "incompleta": 31819,
    "hambruna.": 18951,
    "refrigeradores,": 31821,
    "ambientalistas": 23043,
    "casual.": 36895,
    "indignante.": 45602,
    "hombre;": 36896,
    "impiden": 22146,
    "quebr": 19754,
    "competitivos.": 40236,
    "procreacin": 44326,
    "droga,": 19375,
    "satelital": 14545,
    "judo.": 20420,
    "leer;": 44327,
    "gastamos": 6875,
    "mero": 12604,
    "animal.": 4482,
    "nueces.": 34258,
    "biomaterial": 28180,
    "Exactamente.": 16202,
    "Juntos,": 12055,
